Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: I 2007/08 utgjorde det oppgitte tapet 75 % av det totale tapstallet, og kun 21 % av dette ble erstattet.
sme: ollislaš vahágiin, ja dušše 21 % das buhtaduvvui.

source: Erstatningsutmålingene for sau drept av fredet rovvilt er større i jordbruket og skyldes blant annet at dokumentasjonsandelen er noe større i jordbruket.
sme: Buhtadusat daid sávzzaid ovddas maid ráfáidahttojuvvon boraspiret goddet, lea stuorát eanadoalus ja sivvan lea earret eará ahte duođaštuvvon oassi lea veaháš stuorát eanadoalus.

source: Sametinget har vanskeligheter med å akseptere en rovviltforvaltning som tillater store rovvilttap for samiske primærnæringer.
sme: Sámediggái lea váttis dohkkehit dakkár boraspirehálddašeami, mii dohkkeha stuorra boraspirevahágiid sámi vuođđoealáhusain.

source: Sametinget har tidligere framhevet at Regjeringen er bundet av nasjonale og internasjonale forpliktelser overfor samene som urfolk.
sme: Sámediggi lea ovdal čouččuhan ahte Ráđđehus lea čadnojuvvon nationála ja riikkaidgaskasaš geatnegasvuođaide sápmelaččaid ektui álgoálbmogin.

source: Det gjelder Grunnlovens § 110 a og FN-konvensjonen om sivile og politiske rettigheter artikkel 27.
sme: Dát guoská Vuođđolága § 110a:ii ja ONa siviila ja politihkalaš vuoigatvuođaid konvenšuvnna 27. artihkkalii.

source: Sametingets uttalelse omfatter jordbruk i samiske områder og den samiske tamreindriften, som begge danner en del av det materielle grunnlaget for samisk kultur.
sme: Sámedikki cealkámuš guoske eanadollui sámi guovlluin ja sámi boazodollui, mat goappašagat leat sámi kultuvrra ávnnaslaš vuođut.

source: Sametinget mener at det må foretas en gjennomgang av gjeldende Stortingsmelding om rovvilt med sikte på endringer.
sme: Sámediggi oaivvilda ahte ferte guorahallat gustovaš Stuorradiggedieđáhusa boraspiriid biira dainna ulbmiliin ahte rievdadit dan.

source: De strenge kravene til dokumentasjon fører til at reindrifts- og jordbruksutøvere ikke får dekket de reelle rovvilttapene.
sme: Čavga duođaštangáibádusaid geažil eai oaččo boazodoallit ja eanandoallit buhtaduvvot duohta vahágiid ovddas maid boraspiret dagahit.

source: Dette gjelder spesielt tap forårsaket av ørn, men også i forhold til annet rovvilttap.
sme: Sámediggi čujuha danne ahte livččii deaŧalaš rievdadit dáláš boraspirehálddašeami.

source: Sametinget har som mål å oppnå reell innflytelse over den nasjonale rovviltpolitikken.
sme: Sámedikki mihttomearri lea oažžut duohta váikkuhanfámu nationála boraspirepolitihkkii.

source: Dette målet kan ikke oppnås så lenge Sametinget er såpass svakt representert i de regionale rovviltnemndene.
sme: Dán mihttomeari ii sáhte ollašuhttit nu guhká go Sámediggi lea nu funet ovddastuvvn regionála boraspirenammagottiin.

source: I tillegg til dette er nemndenes myndighet avgrenset til forvaltning av den nasjonale politikken.
sme: Dan lassin lea nammagottiid váldi ráddjejuvvon nationála politihka hálddašeapmái.

source: De regionale rovviltnemndene er offentlige forvaltningsorganer som fatter vedtak som berører samiske interesser direkte, de er derfor underlagt de krav om urfolks rett til medbestemmelse som fremkommer i ILO – konvensjon nr. 169 om urbefolkninger og stammefolk i selvstendige stater.
sme: Regionála boraspirenammagottit leat almmolaš hálddašanorgánat mat dahket mearrádusaid mat gusket sámi beroštusaide njuolgga, danne dat leat vuođđun daidda gáibádusaide álgoálbmogiid vuoigatvuođa birra mielmearrádeapmái mii boahtá ovdan ILO-konvenšuvnnas nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain.

source: Sametinget vil videre arbeide for at den nasjonale rovviltpolitikken revideres slik at måltallene for rovvilt kommer på et slikt nivå at produksjonstilveksten for primærnæringene ikke svekkes.
sme: Sámediggi áigu viidáseappot bargat dainna ulbmiliin ahte nationála boraspirepolitihkka ođastuvvo nu ahte boraspiriid mihttolohkku boahtá dakkár dássá ahte vuođđoealáhusaid buvttadanovdáneapmi ii fuono.

source: De store tapstallene som reindrifta og jordbruket kan vise til betyr at myndighetene må vurdere å redusere bestandsmålene for de forskjellige artene.
sme: Boazodoalu ja eanadoalu stuorra vahágat mearkkašit ahte eiseválddit fertejit árvvoštallat geahpedit iešguđet náliid máddodatmihtuid.

source: Vi bør videre få så reelle tall på antall ynglinger av hver art som mulig som grunnlag for uttak av rovvilt.
sme: Viidáseappot fertet oažžut nu duohta logu juohke šlája čivggain go lea vejolaš vuođđun dasa man ollu boraspiriid sáhttá goddit.

source: All jakt og felling av rovvilt gjøres innefor rammen av oppgitte bestandsmål av artene, og som er vedtatt i Stortinget.
sme: Buot boraspirebivdu ja – goddin galgá dahkkojuvvot náliid almmuhuvvon máddodatmihtuid rámmaid siskkobealde, ja maid Stuorradiggi lea mearridan.

source: Dersom tallet på ynglinger underestimeres, vil beskatningen ha lite forebyggende effekt på rovvilttapene.
sme: Sámediggi oaivvilda ahte lea deaŧalaš árvvoštallat geahpedit juohk náli čivggaid máddodatmihtu, muhto lea seamma

source: 2.10.9 Energi og vindkraft Sametinget og Norges vassdrags- og energidirektorat (NVE) er kommet til enighet om en avtale om gjennomføring av konsultasjoner i forbindelse med energisaker.
sme: 2.10.9 Energiija ja bieggafápmu Sámediggi ja Norgga čázádat- ja energiijadirektoráhta (NVE) leat šiehtadan čađahit konsultašuvnnaid energiijaáššiid birra.

source: Det har vært ønskelig fra både Sametinget og NVE sin side at en slik avtale skulle bli realisert.
sme: Sihke Sámediggi ja NVE lea sávvan dákkár šiehtadusa.

source: Avtalen er for energisaker spesielt en konkretisering og nyttig presisering av de overordnete prosedyrene for konsultasjoner mellom Sametinget og statlige myndigheter.
sme: Šiehtadus lea erenoamážit energiijaáššiid oktavuođas daid bajimuš prosedyraid konkretiseren ja ávkkálaš aiddostahttin, mat gustojit Sámedikki ja stáhta eiseválddiid gaskasaš konsultašuvnnaide.

source: Avtalen vil på ingen måte svekke innholdet i de overordnete konsultasjonsprosedyrene.
sme: Šiehtadus ii man ge láhkai geahnohuhtte bajimus konsultašuvdnaprosedyraid sisdoalu.

source: Avtalen inngås på administrativt nivå.
sme: Šiehtadus dahkkojuvvo hálddahuslaš dásis.

source: Det skyldes at Sametinget som politisk organ ikke inngår denne type avtaler med et direktorat.
sme: Sivvan lea go Sámediggi politihkalaš orgánan ii daga dákkár šiehtadusaid direktoráhtain.

source: Sametinget håper at denne avtalen vil medføre at samiske interesser og utfordringer vil bli bedre synliggjort i forbindelse med statlige myndigheters behandling av energisaker.
sme: Sámediggi sávvá ahte dát šiehtadus dagaha ahte sámi beroštusat ja hástalusat buorebut bohtet oidnosii go stáhta eiseválddit meannudit energiijaáššiid.

source: Sametinget og NVE har etter konsultasjoner oppnådd enighet om konsekvensutredningsprogrammet for planlagt kraftlinje mellom Balsfjord i Troms og Hammerfest i Finnmark.
sme: Sámediggi ja NVE leat konsultašuvnnaiguin soahpan váikkuhusčielggadanprográmma plánejuvvon fápmolinnjái gaskal Báhccavuona Romssas ja Hámmárfeastta Finnmárkkus.

source: Samiske interesser og rettigheter vil nå bli ivaretatt på en akseptabel måte i forbindelse med konsekvensutredningen.
sme: Váikkuhusčielggadusas fertejit sámi beroštusaid ja vuoigatvuođaid váldojuvvot dohkálaččat vuhtii.

source: Konsekvensene for reindrift, annen samisk utmarksnæring og samiske kulturminner skal utredes.
sme: Váikkuhusat boazodollui, eará sámi meahcceealáhusaide ja sámi kulturmuittuide galget čielggaduvvot.

source: Som et resultat av konsultasjonen ble ordlyden i krav og fremgangsmåte på flere steder strammet inn, slik at konsekvensene for samiske interesser ble bedre synliggjort i utredningsprogrammet.
sme: Konsultašuvnna vuođul gáržžiduvvojedje gáibádusat ja čađahanvuogit nu ahte váikkuhusat sámi beroštusaide bohte čielgaseappot ovdan čielggadanprográmmas.

source: Det ble også tatt inn krav i utredningen om at det skal foretas en mer overordnet vurdering av fordeler og ulemper ved tiltaket og hva dette vil innebære for regionen.
sme: Čielggadussii váldojuvvui maid mielde dat gáibádus ahte doaibmabiju ovddut ja hehttehusat galget árvvoštallojuvvot ja maid dat mearkkaša regiovdnii.

source: Når de ulike konsekvensutredningene er gjennomført vil disse danne nye grunnlag for nye konsultasjoner om både godkjenning av konsekvensutredningene samt konsesjonsspørsmålet, det vil si om det skal gis tillatelse for bygging.
sme: Go iešguđet váikkuhusat leat čielggaduvvon, de dat galget leat vuođđun ođđa konsultašuvnnaide váikkuhusčielggadusaid dohkkeheami ja konsešuvdnagažaldaga oktavuođas, dm. galgá go addojuvvot huksenlohpi vai ii.

source: Kulturminnevern
sme: Kulturmuitosuodjalus

source: Sametinget er delegert myndighet etter kulturminneloven til å forvalte samiske kulturminner.
sme: Sámediggái lea fápmuduvvon váldi kulturmuitolága vuođul hálddašit sámi kulturmuittuid.

source: Sametinget har ansvar for et geografisk område som strekker seg over 6 fylkeskommuner og områder i Oppland og Møre og Romsdal.
sme: Sámedikkis lea ovddasvástádus dakkár geográfalaš guovllus mas leat 6 fylkkagieldda ja guovllut Opplánddas ja Møre ja Romsdalas.

source: Sametinget har behandlet en stor mengde plansaker der kontakten med kommuner, tiltakshavere og andre ledd i kulturminneforvaltningen er sentralt.
sme: Sámediggi lea meannudan ollu plánaáššiid main oktavuohta gielddaiguin, doaibmabidjočađaheddjiiguin ja kulturmuitohálddašeami eará beliiguin lea guovddážis.

source: Som en del av myndighetsutøvelsen foretar Sametinget en rekke større og mindre befaringer.
sme: Dán váldečađaheami oktavuođas čađaha Sámediggi ollu stuorát ja smávit báikediđoštallamiid.

source: Om Sametingets virksomhet 2008 menterer Sametinget den samiske historien på samenes egne premisser.
sme: Árjjalaš bargguin kulturmuittuiguin ja kulturbirrasiiguin duođašta Sámediggi sámi historjjá sápmelaččaid iežaset eavttuid vuođul.

source: Gjennom Sametingets tilskuddsordning til kulturminnevern har eiere og andre interesserte blitt gitt mulighet til skjøtsel, tilrettelegging og dokumentasjon av samiske kulturminner.
sme: Sámedikki doarjjaortnega bokte kulturmuitosuodjalussii lea eaiggádat ja eará berošteaddjit ožžon vejolašvuođa dikšut, láhčit ja duođaštit sámi kulturmuittuid.

source: 2.11.1 Ny teknikk innen kulturminnevernet – flybåren laserskanning Sametinget har i samarbeid med Finnmark fylkeskommune deltatt i et prøveprosjekt hvor ny teknikk innen kulturminnevernet er blitt testet ut.
sme: 2.11.1 Ođđa teknihkka kulturmuitosuodjalusas – laserskánnen girdiin Sámediggi lea ovttasbarggus Finnmárkku fylkkagielddain oassálastán geahččalanprošektii mas ođđa teknihkka kulturmuitosuodjalusas lea geahččaluvvon.

source: Norsk institutt for kulturminneforskning (NIKU) har på oppdrag fra Riksantikvaren hovedansvaret for prosjektet.
sme: Riikkaantikvára lea bivdán Norsk institutt for kulturminneforskning (NIKU) váldit ovddasvástádusa prošeavttas.

source: Teknikken går ut på at man med hjelp av fly og spesialutstyr lager kartmodeller som viser topografien i et område.
sme: Bargovuohkin lea geavahit girdi ja sierrareaidduid ráhkadit kártamálliid mat čájehit guovllu topografiija.

source: Metoden vil kunne gi nyttige bidrag til kulturminnevernarbeidet.
sme: Bargovuohki sáhtášii leat ávkin kulturmuitosuodjalusas.

source: Etter hvert som man lærer seg å tolke de forskjellige kartmodellene, vil det bli mulig å bedre planlegge hvor befaringer ute i terrenget må foretas og hvor man ikke trenger å bruke så mye ressurser.
sme: Go de oahppá dulkot iešguđet kártamálliid, de lea vejolaš plánet buorebut gokko eanadagas ferte čađahit geahčademiid ja gokko ii dárbbaš geavahit nu ollu resurssaid.

source: Denne metoden vil derfor være et supplement til feltbefaringer.
sme: Dát vuohki lea danne lasseveahkki gieddegeahčademiide.

source: 2.11.2 Registrering av kulturminner i forbindelse med diverse større arealplaner Sametinget har i løpet av 2008 foretatt registreringer av samiske kulturminner i forbindelse med flere større arealplaner i samiske områder.
sme: 2.11.2 Kulturmuittuid registreren sierranas stuorát areálaplánaid oktavuođas Sámediggi lea 2008:s registreren sámi kulturmuittuid máŋga stuorra areálaplána oktavuođas sámi guovlluin.

source: Det gjelder planer om vindkraft i Finnmark, Nordland og Sør-Trøndelag samt Setermoen skytefelt, Reisa nasjonalpark og Nord-Kvaløy og Rebbenesøy landskapsvernområde.
sme: Dát guoská bieggamilloplánaide Finnmárkkus, Nordlánddas ja Mátta-Trøndelágas ja maiddái Setermoen báhčinšiljus, Ráissa álbmotmeahcis ja Nord-Kvaløya ja Rebbenesøy eanadatsuodjalusguovllus.

source: I forbindelse med reguleringsplanen for Hamnefjell vindpark i Båtsfjord kommune i Finnmark ble det registrert 147 enkeltminner fordelt på 82 kulturminnelokaliteter.
sme: Hamnefjell bieggamilluid muddenplána oktavuođas Báhccavuona gielddas Finnmárkkus registrerejuvvojedje 147 eaŋkilmuittu 82 kulturmuitobáikkis.

source: Befaringen har i løpet av tiden til rådighet frembrakt en stor kulturminnebestand som viser på samiske næringstilpasninger over tid ved kysten av Finnmark, og som er av stor verdi når det gjelder opplevelsen av landskapet hvor dette har foregått.
sme: Báikediđoštallan lea dan áiggis mii vel lei hálddus almmustahttán kulturmuittuid mat čájehit guhkes áiggi sámi ealáhusheivehemiid Finnmárkku rittus, ja mas lea stuorra árvu dan eanadaga muosáheamis, mas dát lea dáhpáhuvvan.

source: Når disse kulturminnene dessuten kan knyttes til gammel samisk tro og tradisjon, blir området ekstra interessant når det gjelder overgangen fra fangstsamfunn til tamreindrift.
sme: Go dáid kulturmuittuid vel sáhttá čatnat boares sámi oskui ja árbevieruide, de šaddá guovlu erenoamáš miellagiddevažžan čájehit rievdama goddebivdoservodagas boazodoalloservodahkan.

source: Deler av planforslaget vil komme i konflikt med flere registrerte kulturminner, både direkte og indirekte.
sme: Plánaevttohusa oasit šaddet vuostálagaid máŋga registrerejuvvon kulturmuittuiguin, sihke njuolgga ja eahpenjuolgga.

source: Flere av disse kulturminnene kan settes inn i en samisk kontekst og må regnes som automatisk fredete.
sme: Máŋga dáin kulturmuittuin čatnasit sámi oktavuhtii ja daid ferte atnit automáhtalažžat ráfáiduhttojuvvon.

source: På bakgrunn av
sme: Bieggamillut

source: dette reiste Sametinget innsigelse til arealdisponeringen i planforslaget og har bedt om at deler av planområdet må tas ut av reguleringsplanen.
sme: Dán vuođul vuosttaldii Sámediggi plánaevttohusa areálahálddašemiide ja lea bivdán ahte osiid plánaguovllus ferte váldit eret muddenplánas.

source: I Sørfjorden i Tysfjord kommune i Nordland prosjekterer Nordkraft Vind AS et vindkraftanlegg på mellom 32–35 vindmøller.
sme: Oarjevuonas Divttasvuona suohkanis Nordlánddas lea Nordkraft Vind AS prošekteremin bieggamillorusttega mas leat gaskal 32–35 bieggamillu.

source: Sametinget har engasjert Árran Julevsáme guovdásj / Lulesamisk senter til å utføre kulturminneundersøkelse av tiltaksområdet.
sme: Sámediggi lea bálkáhan Árran Julevsámi guovddáža čađahit kulturmuitoiskkademiid doaibmabidjoguovllus.

source: De foreløpige resultater viser et 30-talls registrerte automatisk fredete samiske kulturminner, hvorav flere blir direkte berørt av den planlagte vindmølleparken.
sme: Bohtosat dán rádjai čájehit golbmalogináre registrerejuvvon automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittu, mas leat máŋga mat guoskkahuvvojit njuolgga plánejuvvon bieggamillopárkkas.

source: Sametinget vil følge opp dette prosjektet i 2009.
sme: Sámediggi áigu čuovvolit dán prošeavtta 2009:s.

source: På Fosenhalvøya i Roan og Åfjord kommuner har det blitt gjennomført kulturminneregistreringer i forbindelse med de planlagte vindkraftverkene Roan og Blåheia i Roan kommune samt Storheia i Bjugn og Åfjord kommuner.
sme: Fosenhalvøyas Roana ja Åfjorda suohkaniin leat čađahuvvon kulturmuitoregistreremat Roan ja Blåheia bieggafápmorusttegiid oktavuođas Roan suohkanis ja Storheias Bjugna ja Åfjorda suohkaniin.

source: På Storheia ble det ikke gjort noen registreringer av samiske kulturminner.
sme: Storheias eai leat registrerejuvvon sámi kulturmuittut.

source: På Roan ble det registrert en samisk urgrav.
sme: Roanis registrerejuvvui sámi eamihávdi.

source: På Blåheia ble det registrert og kartfestet spor etter eldre fangstanlegg.
sme: Blåheias registrerejuvvojedje ja merkejuvvojedje kártii boares bivdorusttetbázahasat.

source: Lokalitetene var kjente fra før av, men ikke skikkelig kartfestet.
sme: Báikkit ledje oahppásat ovddežis, muhto eai lean merkejuvvon kártii albma láhkai.

source: Urgraven er spesiell da det ikke er kjent og registrert særskilt mange av denne typen av samiske graver så langt sør og den vil derfor være viktig å verne for framtiden.
sme: Eamihávdi lea erenoamáš go eai leat oahppásat eaige registrerejuvvon nu ollu dákkáraš sámi hávddit ná guhkkin máddin ja danne lea deaŧalaš dan suodjalit boahtteáigái.

source: Disse kulturminnene var imidlertid ikke grunnlag nok til å reise innsigelse til planene.
sme: Dát kulturmuittut eai lean dattetge doarvái vuođđun vuosttaldit plánaid.

source: Sametinget har bedt om at kulturminnelokalitetene skal reguleres som spesialområder for bevaring av kulturminner i planene.
sme: Sámediggi lea bivdán ahte kulturmuitobáikkit galget muddejuvvot erenoamášguovlun kulturmuittuid suodjaleapmái plánain.

source: Sametinget har gjennomført to store befaringsprosjekter i Setermoen skytefelt i Bardu kommune og Reisa nasjonalpark i Nordreisa kommune.
sme: Sámediggi lea čađahan guokte stuorra báikediđoštanprošeavtta Setermoen báhčinšiljus Beardu suohkanis ja Ráissa álbmotmeahcis Ráissa suohkanis.

source: Begge prosjektene ble påbegynt feltsesongen 2007 og videreført i 2008.
sme: Goappašat prošeavtta álggahuvvojedje gieddeáigodagas 2007 ja jotkojuvvojedje 2008:s.

source: Registreringsoppdraget på Setermoen ble gitt av Forsvarsbygg i forbindelse med utvikling av skytefeltet.
sme: Registrerenbarggu Setermoenis lei Forsvarsbygg addán báhčinšilju viiddideami oktavuođas.

source: Det ble her registrert 25 árran / ildsteder.
sme: Das registrerejuvvojedje 25 árrana.

source: Reisaprosjektet er et registreringsoppdrag for Fylkesmannen i Troms i forbindelse med utarbeidelsen av en forvaltningsplan for Reisa nasjonalpark og Ráisduottarháldi landskapsvernområde.
sme: Ráisa-prošeakta lea registrerenbargu Romssa fylkkamánni ovddas Ráissa álbmotmeahci ja Ráisduottar-háldi eanadatsuojusguovllu hálddašanplána ráhkadeami oktavuođas.

source: Registreringsarbeidet har vært gjort i samarbeid med reindrifta.
sme: Registrerenbargu lea čađahuvvon ovttasbarggus boazodoaluin.

source: Det ble registrert ca. 140 kulturminner.
sme: Sullii 140 kulturmuittu registrerejuvvojedje.

source: Av disse var det flere rester etter laftehytter og gammer, nesten 100 árran / ildsteder samt flere fangstgroper, skyteskjul / bogastiller matgjemmer, graver og offerplasser.
sme: Dáin ledje máŋga cehkkojuvvon bartta ja goađi bázahasa, lagabui 100 árrana, ja bivdorokkit, čilat, borramušvuorkkát, hávddit ja bálvvosbáikkit.

source: I tillegg ble det funnet hustufter fra steinalder og nyere kvenske kulturminner i form av 9 tjæremiler.
sme: Dan lassin gávdnojedje geađgeáigásaš duktásajit ja ođđaset kvena kulturmuittut nugo 9 bihkkahávddi.

source: Funnene vitner om en lang og intens bruk av områdene langs og rundt Reisadalen.
sme: Gávdnosat duođaštit Ráisvuomi guovlluid guhkesáiggi ja árjjalaš geavahusa.

source: Registreringene i Nord-Kvaløy og Rebbenesøy landskapsvernområde er gjort på oppdrag for Fylkesmannen i Troms i forvaltningsplansammenheng, men det er fylkeskommunen som har hatt prosjektledelsen og oppdraget.
sme: Nord-Kvaløy ja Rebbenesøy eanadatsuodjalusguovllu registreremat leat dahkkojuvvon Romssa hálddašanplánema oktavuođas, muhto fylkkasuohkanis dat lea leamaš prošeaktajođiheapmi ja bargu. Sámediggi lea dattetge registreren guovllu kulturmuittuid.

source: I år var det kyststrekningen av Nord-Kvaløya som ble registrert.
sme: Dán jagi registrerejuvvui Nord-Kvaløya riddoguovlu.

source: Det ble gjort funn av gammetuft, middelaldertufter som kan være samiske, samt en offerstein.
sme: Doppe gávdnojedje goahteduktásadji, gaskaáigásaš duktásajit mat sáhttet lea sámi, ja maiddái bálvvosgeađgi.

source: 2.11.3 Andre kulturminnevernsaker og prosjekter I Hadsel, Narvik og Sortland har Sametinget i 2008 initiert registreringer av samiske kulturminner i høyfjellsområdene.
sme: 2.11.3 Eará kulturmuitosuodjalusáššit ja prošeavttat Hadselis, Narvikas ja Sortlandas lea Sámediggi 2008:s álggahan sámi kulturmuittuid registreremiid duottarguovlluin.

source: Kulturminnene hører til den eldre samiske villreinfangsten.
sme: Kulturmuittut gullet boarráset sámi goddebivdui.

source: Registreringsarbeidet vil videreføres i 2009, og utvides til andre lokaliteter som Sametinget har fått lokal informasjon om.
sme: Registrerenbargu jotkojuvvo 2009:s, ja viiddiduvvo eará báikkiide maid birra Sámediggi lea ožžon báikkálaš dieđuid.

source: På bygningsvernsiden har Sametinget videreført Sirbmá-prosjektet i Deatnu gielda / Tana kommune.
sme: Vistesuodjalusa oktavuođas lea Sámediggi joatkán Sirpmá- prošeavtta Deanu gielddas.

source: I år har to hus blitt restaurert.
sme: Dán jagi leat guokte vistti ovddeštuvvon.

source: I tillegg til konkret vernearbeid, er målet med prosjektet å utvikle bygningsvernarbeidet.
sme: Konkrehta suodjalusbarggu lassin lea prošeavtta ulbmilin ovddidit vistesuodjalusbarggu.

source: Der har vært drevet dokumentasjon, restaurering og opplæring av lokale håndverkere.
sme: Duođašteapmi, ovddešteapmi ja báikkálaš duojáriid oahpaheapmi lea čađahuvvon.

source: Tana kommune, bygdelaget og skolen har også vært involvert i arbeidet.
sme: Deanu gielda, gilisearvi ja skuvla leat maid leamaš mielde barggus.

source: Arbeidet har vært støttet av Riksantikvaren.
sme: Riikkaantikvára lea dorjon barggu.

source: Sametinget har i 2008 arbeidet med det nasjonale prosjektet utvalgte kulturlandskap i jordbruket.
sme: Sámediggi lea 2008:s bargan nationála prošeavttain válljejuvvon kultureanadat eanadoalus.

source: Hensikten med prosjektet er å velge ut ett eller flere representative jordbrukslandskap i hvert fylke som vil få statlige midler til forvaltnings- og skjøtselstiltak.
sme: Prošeavtta áigumuš lea válljet ovtta dahje eanet ovddasteaddji eanadoalloeanadaga juohke fylkkas, mat ožžot ruđa stáhtas hálddašan- ja dikšundoaibmabijuide.

source: Sametinget har arbeidet sammen med Fylkesmannen og fylkeskommunen i de tre nordnorske fylkene i forbindelse med søknadsprosessen.
sme: Sámediggi lea bargan ovttas golmma davvinorgga fylkka Fylkkamánniiguin ja fylkkagielddaiguin ohcanproseassa oktavuođas.

source: Det er valgt ut et landskap i hvert fylke, alle med nåværende eller tidligere samisk bosetning.
sme: Juohke fylkkas lea válljejuvvon eanadat, buohkain lea dahje leamaš sámi ássan.

source: Sametinget har i forbindelse med dette arbeidet i Nordland, Troms og Finnmark gjennomført befaringer og gjort intervjuer i år.
sme: Sámediggi lea dán barggu oktavuođas Nordlánddas, Romssas ja Finnmárkkus čađahan báikediđoštallamiid ja jearahallamiid dán jagi.

source: Sametinget har i 2008 arbeidet med overtagelse av eiendom i Neiden.
sme: Sámediggi lea 2008:s bargan Njávdáma opmodat oamastemiin.

source: Dette er første ledd i en prosess der det skal tilrettelegges for tilbakeføring av levningene som i 1915 ble oppgravd på den ortodokse gravplassen i Neiden og fraktet til Universitetet i Oslo.
sme: Dát lea vuosttaš lávki láhčimis daid bázahasaid ruovttoluottabuktima, mat 1915:s roggojuvvojedje Njávdáma ortodoksa hávdeeatnamis ja dolvojuvvojedje Oslo universitehtii.
